[
    {
        "start": "00:00:10",
        "end": "00:00:44",
        "dub": "Here is history. And Catholics need to know history. It's interesting that in today's schools, children are taught less and less history. The one-world government and the New World Order do not want people to know history. They want people to be dumb, stupid sheep that can be led where they like, with no pride in their country, no love of their country. And Americans' love of America is patriotism. That's good, as long as they don't love the Freemasonic principles. But it's difficult to disentangle the two. That's where the problem is."
    },
    {
        "start": "00:00:44",
        "end": "00:02:19",
        "dub": "History, we go back to the Middle Ages, let's say the 13th century, 1200 to 1300. The Middle Ages gave birth to the Inquisition, in the later Middle Ages. Uh, let's call that the 14th century. Uh, then came the Reformation, so called, the Protestant Reformation. That is about the 16th century. Europe's religious wars follow on the defamation, principally in the 17th century, in England and in Germany especially. Europe's religious wars, 1648, a very important event, the Peace of Westphalia. That was the end of the most terrible of those wars, the Thirty Years War. We need to go over all of this history. Then the 18th century was the age of the quote, unquote, 'Enlightenment', which produced revolution at the end of that century. The American Revolution, a trial run by the Freemasons for the French Revolution a few years later. We come then into the 19th century, which rolls through to the 20th century. That's today. It's the absolute pits."
    },
    {
        "start": "00:02:20",
        "end": "00:02:44",
        "dub": "Let's see this whole sequence, these series of events running from the Middle Ages through to today. Now let's see this, firstly as liberals see it."
    },
    {
        "start": "00:04:38",
        "end": "00:05:30",
        "dub": "Liberals hate the Middle Ages. They despise the Middle Ages. They despise the religion, they call it superstitious darkness. That's really what they think. They call it the Dark Ages. And they despise the politics. The Middle Ages were full of kings. Every king is a tyrant, every one-man ruler is automatically a tyrant. So it's superstitious darkness and political tyranny. And that's just terrible for them."
    },
    {
        "start": "00:05:31",
        "end": "00:07:34",
        "dub": "And ever since then, for liberals, things have been on the up and up. The world has got better and better. The Inquisition? Oh, for a liberal, that's the worst possible thing. It's the most wicked possible suppression of liberty. Liberty wickedly suppressed. The Reformation? Ah! Now we begin to see the breakthrough. For them, it's the end of the beginning, the great breakthrough. Liberty of conscience. Liberty began with Luther. Liberty, liberty, liberty."
    },
    {
        "start": "00:07:34",
        "end": "00:12:03",
        "dub": "Europe's religious wars? You see? If you believe in all this stupid religion, all you get is religious wars. For liberals, they were superstition's last fling. They think we've grown out of that. Then the Peace of Westphalia in 1648. It concluded the Thirty Years' War. It said wherever the prince is Protestant, the area is Protestant; wherever the prince is Catholic, the area is Catholic. No more fighting. How do liberals see that? Religious liberty established in fact, though not yet in principle. By moving house, you could have what religion you like. So for the liberals, this is quite a step forward."
    },
    {
        "start": "00:12:04",
        "end": "00:15:18",
        "dub": "Then the Enlightenment is the advance from fact to principle. The 18th century advanced from the fact of Protestantism existing to the principle of accepting it. Then the Revolution arrived, establishing the principle of religious liberty, the principle of liberty itself. Liberty, equality, fraternity. It was the great slogan of the French Revolution, and also the American Revolution. Tyranny overthrown. Here in the United States, statues of George III pulled down. Over in France, Louis XVI guillotined. In England, more subtly, the kings are still there but powerless. The effect is the same: tyranny overthrown."
    },
    {
        "start": "00:15:19",
        "end": "00:17:15",
        "dub": "The 19th century is seen as the continuing advance of human rights. More and more human rights continually. The 20th century, then, is just glorious progress. Wonderful, glorious, marvelous progress. That's our 20th century, seen in the liberal perspective. So as far as the liberals are concerned, we go from superstitious darkness in the Middle Ages to glorious progress. The world is on the up and up and up. Liberalism is wonderful."
    },
    {
        "start": "00:17:16",
        "end": "00:18:58",
        "dub": "Now, what is the Catholic angle on all of this? The Catholic view. The very same events can be read in two completely opposite ways. What was the Middle Ages? The Middle Ages was Christ enthroned. Christ was king, at least in principle. People were sinners, of course they were. Read Dante's Divine Comedy, it's crawling with sinners. But it's one thing to be a sinner and admit you're a sinner, and quite another thing to be a sinner and deny that you're a sinner. In the Middle Ages, people may have been sinners, but at least they recognized it. They recognized the truth. The head wasn't fouled up with heresy and nonsense."
    },
    {
        "start": "00:18:59",
        "end": "00:22:30",
        "dub": "What was the Inquisition? Intelligent men realizing that so long as the religion is united, you're not gonna have big wars. Medieval wars were never like the barbaric slaughter of modern wars - the First World War trenches, 66 million killed in the Second, the bombing of Hamburg and Dresden. The Middle Ages wouldn't have dreamt of it. War was controlled then. The real trouble was when the religion split with the Reformation. Heresy is the trouble, it produces wars because it splits people on religion. The Inquisition was self-defense of that medieval happiness, wisdom and peace. 'Look guys, the first thing we've gotta stop is heresy.' That's the Inquisition. A very wise Catholic institution. People today cannot understand that because they cannot understand the importance of heresy, the importance of ideas, because people today cannot take thinking seriously. It's all just slush and emotion. In the Middle Ages, they took ideas seriously and a decent proportion went to heaven. Today, nobody takes ideas seriously and practically everybody goes to hell."
    },
    {
        "start": "00:22:31",
        "end": "00:24:53",
        "dub": "If you can't take ideas seriously, how can you take our Lord Jesus Christ seriously? 'Oh, he's so nice.' Who is he? 'The most wonderful teacher.' Is he God? 'Ah.' Modern man doesn't want dogma, doesn't want to argue if He is God or isn't He, because that might start a fight. Let's just feel nice about him. The Inquisition says no. Is he God or isn't he? If he is, we want a Christian civilization. The Inquisition defended the Kingship of Christ over society, politics, economics, arts, universities. Liberals tell non-stop lies about the Inquisition. The Reformation? For the Catholic, the Reformation was a disaster. Not the end of the beginning, it was the beginning of the end. Not the great breakthrough, it was the great breakdown of Christian civilization due to the real outbreak of heresy."
    },
    {
        "start": "00:24:53",
        "end": "00:26:19",
        "dub": "What are Europe's religious wars from the Catholic view? Christendom's last chance. Had the Catholics managed to defeat the Protestants, the whole downward rush might have been delayed, and many more souls saved. What was the Peace of Westphalia? It was Christ dethroned, in fact, not yet dethroned in principle. The Catholics didn't say Protestantism was okay, but they had to agree to live and let live. You can see the slide from the fact to the principle. That's how it worked."
    },
    {
        "start": "00:26:20",
        "end": "00:26:53",
        "dub": "What is the Enlightenment from this perspective? Increasing darkness. The light of Jesus Christ is going out. 'I am the light of the world. He that believeth in me shall not walk in darkness.' Revolution? It's Christ dethroned in principle. The French Revolution, the American Revolution establish the liberty of religion, the federal government having no officially recognized religion."
    },
    {
        "start": "00:26:56",
        "end": "00:27:40",
        "dub": "So, Christ dethroned in principle. The 19th century is Christ dethroned more and more. He's dethroned in the arts, in economics, in politics. Christ is pushed more and more out of it. Dethroned more and more, until we come to the wonderful 20th century... which we might well call The Pits."
    },
    {
        "start": "00:27:41",
        "end": "00:31:13",
        "dub": "This is not a gloomy picture. This is simply a clear view of two completely opposite mentalities. The problem for many Catholics is that they mix Catholic thinking and liberal thinking, and the two ways of thinking mixed inside one head make a contradictory mixture, a mush. It makes 1950s Catholicism: the Revolution was great, but Jesus Christ is great. Liberty is wonderful, but religion's wonderful. You can't have it both ways, liberty as understood by the liberals. Many people today are confused because they are mixing these two contradictory ways of thinking. For instance, on abortion: 'Well, a woman does have rights over her body... but gosh, that is murder.' See? Human rights there, the Ten Commandments here. The mixture generates confusion."
    },
    {
        "start": "00:31:16",
        "end": "00:32:13",
        "dub": "These revolutions are continuous. There is a continuity downwards. It's like trying to stop on the way down a mudslide. You can't do it, it just goes down. The only answer, if you want to stabilize at any point on this slide downhill, you gotta bring back the Catholic Church. You've got to go back to Catholicism. You've got to go back to the anointing of a king or the equivalent. You've got to go back to God having authority, authority coming from God, and authority being recognized as coming from God. In other words, the kingship of Christ. That's what matters."
    },
    {
        "start": "00:32:14",
        "end": "00:34:03",
        "dub": "Now, does it have to be the anointing of a king? The anointing of the king is the old-fashioned way, it had the advantage of being visible, like the sacraments. Everybody could see the authority being divinely bestowed upon their king, even if he was a jerk. And the moment he was anointed, people still obeyed and the system worked. Catholicism works on a structure, on the idea of a hierarchy which is recognized by everybody, independently of the value of the individuals forming it. Which is why Catholic saints have such respect for a priest, even if he's a jerk, because of the immense dignity he carries by his ordination. If he misuses that dignity, he will answer to God for it. Today, there's only the individual left. All structures have been gutted, they've got no substance left. All that's left is individuals. You can't run a society like that."
    }
]